function Contact() {
    return (
        <>
            <h5>Спасибо за ваш интерес к нашему сайту! Мы всегда рады общению и готовы ответить на ваши вопросы или принять ваши отзывы. Вот наши контактные данные:</h5>
            <p>Email: info@yoursite.com <br/>
            Телефон: +1234567890</p>
            <p>Мы также активны в социальных сетях, где вы можете следить за нашими обновлениями и взаимодействовать с нами:</p>
            <p>Facebook: facebook.com/yoursite<br/>
            Instagram: instagram.com/yoursite<br/>
            Twitter: twitter.com/yoursite</p>
            <p>Не стесняйтесь связаться с нами по любым вопросам, комментариям или предложениям. Мы ценим ваше мнение и стремимся сделать наш сайт лучше для вас.</p>
            <p>С удовольствием ждем вашего обращения и надеемся на продуктивное сотрудничество!</p>
        </>
    )
}

export { Contact };